<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Соглашение об обработке персональных данных — FST-KLINKER");
?>


    <section class="section section-content-page">
        <div class="wrapper-inside">
            <div class="content-page-container">
                <div class="content-page-left confidentiality">
                    <div class="breadcrumbs-list">
                        <? include($_SERVER['DOCUMENT_ROOT'] . "/include/template/breadcrumb.php"); ?>
                    </div>
                    <div style="width: 47%;" class="calculator-title">
                        <h1><? $APPLICATION->IncludeFile($APPLICATION->GetTemplatePath("/include/area/confidentiality-title.php"), array(), array("MODE" => "html")); ?></h1>
                    </div>
                    <div class="separate-line"></div>
                    <div class="product-item-text">
                        <p>Настоящее соглашение об обработке персональных данных (далее
                            - Соглашение) является публичной офертой (то
                            есть предложением заключить соглашение).

                            Нажимая кнопку «Отправить» в контактной форме настоящего
                            Сайта <a href="https://fst-klinker.ru">https://fst-klinker.ru </a>(далее
                            – Сайт) и другие кнопки для
                            отправки форм на настоящем сайте, Вы считаетесь
                            присоединившимся к Соглашению.
                            Соглашение, при изменении законодательства, может
                            подвергаться изменениям, путем заполнения полей онлайн-форм,
                            пользователь выражает Согласие на обработку персональных
                            данных и их передачу оператору обработки персональных данных
                            –<b> Индивидуальному предпринимателю Кирилловер Даниилу
                                Германовичу</b>, зарегистрированному по адресу: <strong>355011,
                                Россия, Ставропольский край, г. Ставрополь, ул. 50 Лет
                                ВЛКСМ, дом 28/2</strong></p>
                    </div>
                    <div class="product-item-text">
                        <p><span class="accent">1.</span> Термины, применяемые в настоящем Соглашении:<br>
                            <span class="accent">1.1.</span> Сайт – это совокупность текстов, графических элементов,
                            дизайна,
                            изображений, программного кода, фото- и видеоматериалов и иных
                            результатов интеллектуальной деятельности, содержащихся в сети
                            Интернет
                            и размещенных на настоящем Сайте <br>
                            <span class="accent">1.2.</span> Администрация Сайта – это лицо, обладающее правами
                            администрирования настоящего Сайта.<br>
                            <span class="accent">1.3.</span> Пользователь – это любое лицо, осуществившее вход на
                            настоящий Сайт и принявшее
                            условия настоящего Соглашения, независимо от факта прохождения
                            процедур
                            регистрации и авторизации <br></p>
                    </div>
                    <div class="product-item-text">

                        <span class="accent">Пользователь:</span>
                        <div class="delivery-block-right">
                            <ul>
                                <li>подтверждает, что все указанные им данные
                                    принадлежат лично ему,
                                </li>
                                <li>подтверждает и признает, что им внимательно в полном
                                    объеме прочитано настоящее Соглашение и условия
                                    обработки его персональных данных, указываемых им в
                                    полях он-лайн заявки, текст настоящего Соглашения и
                                    условия обработки персональных данных ему понятны;
                                </li>
                                <li>выражает Согласие на обработку персональных данных
                                    без оговорок и ограничений (далее – Согласие).
                                    Моментом принятия Согласия является маркировка
                                    соответствующего поля в Форме и нажатие на кнопку
                                    отправки Формы на любой странице Сайта;
                                </li>
                                <li>Пользователь принимает условия настоящего
                                    соглашения, предоставляет
                                    Администрации Сайта согласие на обработку своих
                                    персональных данных;
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="product-item-text">
                    <span class="accent">Данное Согласие дается на обработку персональных данных как
                        без использования средств автоматизации, так и с их
                            использованием.

                        Согласие дается на обработку следующих персональных данных
                        Пользователя, указанных Пользователем в формах или в файлах,
                        прикрепленных к формам:</span>
                        <div class="delivery-block-right">
                            <ul>
                                <li>Фамилия, имя, отчество;</li>
                                <li>Должность, организация;</li>
                                <li>Телефон;</li>
                                <li>Страна;</li>
                                <li>Город;</li>
                                <li>Сферы интересов, услуг и направлений;</li>
                                <li>Адрес электронной почты;</li>
                                <li>Иных персональных данных, указанных Пользователем в
                                    формах или файлах, прикрепленных к формам.
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="product-item-text">
                    <span class="accent">Целью обработки персональных данных является их хранение и
                            использование, в том числе:</span>
                        <div class="delivery-block-right">
                            <ul>
                                <li>Ответы на запросы Пользователей;</li>
                                <li>Обеспечение работы Пользователя с настоящим Сайтом
                                    ;
                                </li>
                                <li>Направление Пользователям аналитических материалов и
                                    информирование Пользователей о предстоящих
                                    мероприятиях, организуемых Оператором, а также
                                    регистрация Пользователей для участия в таких
                                    мероприятиях;
                                </li>
                                <li>Заключение с Пользователем договора.</li>
                            </ul>
                        </div>
                    </div>
                    <div class="product-item-text">
                        Пользователь, принимая условия настоящего Соглашения,
                        выражает свою заинтересованность и дает полное согласие, что
                        обработка его персональных данных включает в себя следующие
                        действия: сбор, запись, систематизацию, накопление,
                        хранение, уточнение (обновление, изменение), извлечение,
                        использование, передачу (предоставление доступа),
                        обезличивание, блокирование, удаление, уничтожение
                        персональных данных.<br>

                        Согласие Пользователя на обработку персональных данных
                        является конкретным, информированным и сознательным.<br>

                        Согласие действует бессрочно с момента предоставления данных
                        и может быть отозвано Пользователем путем подачи письменного
                        заявления Оператору с указанием данных, определенных статьей
                        14 Федерального закона №152-ФЗ «О персональных данных» по
                        адресу: <strong> 355011, Россия, Ставропольский край, г.
                            Ставрополь, ул. 50 Лет ВЛКСМ,дом 28/2, на имя Кирилловер
                            Даниил Германович.</strong><br>
                    </div>
                    <div class="product-item-text">
                        В случае отзыва Пользователем согласия на обработку
                        персональных данных Оператор вправе продолжить обработку
                        персональных данных без согласия Пользователя при наличии
                        оснований, указанных в пунктах 2-11 части 1 статьи 6, части
                        2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ
                        «О персональных данных».<br>

                        В ходе обработки персональных данных Оператор вправе
                        осуществлять: сбор, запись, систематизацию, накопление,
                        хранение, уточнение (обновление, изменение), извлечение,
                        использование, передачу (распространение, предоставление,
                        доступ), обезличивание, блокирование, удаление, уничтожение
                        персональных данных Пользователя.<br>

                        Передача персональных данных Пользователя третьим лицам не
                        осуществляется, за исключением лиц, осуществляющих обработку
                        персональных данных по поручению Оператора и от его имени, а
                        также случаев, установленных законодательством. В случае
                        участия Пользователей в мероприятиях, организуемых
                        Оператором, последний вправе раскрыть соответствующие
                        персональные данные Пользователей лицам, участвующим в
                        организации такого мероприятия.<br>

                        Оператор имеет право вносить изменения в настоящее
                        Соглашение в любое время. При внесении изменений в
                        актуальной редакции указывается дата последнего обновления.
                        Новая редакция Соглашения вступает в силу с момента ее
                        размещения, если иное не предусмотрено новой редакцией
                        Соглашения.<br>

                        Администрация Сайта обязуется использовать персональные
                        данные
                        Пользователя, полученные в результате использования Сайта в
                        соответствии
                        с требованиями законодательства о защите персональных
                        данных, в том числе
                        федерального закона № 152-ФЗ от 22.02.2017 «О персональных
                        данных» в
                        редакции, действующей на момент обработки таких персональных
                        данных.
                    </div>
                    <div class="product-item-text">
                        <div class="delivery-block-right">
                            <ul>
                                <br>
                                <li>Редакция от 03.06.2019</li>

                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>